[
 {
  "Column2": "#",
  "en": "Name of 10 group indicator 7",
  "en_product": "Products",
  "en_profit": "Profit",
  "tj": "Номгӯи гурӯҳи хурокаҳо",
  "tj_product": "Маҳсулотҳо",
  "tj_profit": "Фоида",
  "uz": "Oziq-ovqat guruhlari ro'yxati",
  "uz_product": "Mahsulotlar",
  "uz_profit": "Foyda"
 },
 {
  "Column2": 1,
  "en": "1. Grains, white roots and tubers, and plantains",
  "en_product": "wheat, flour, lagmon, noodles, rice, buckwheat, mung bean, semolina, перловка, corn, oatmeal, Column1, cake, homemade bread, baker's bread, chapoti, fatir, sambusa, blish (pie), qalama, ozuq, chak-chak, Column2, potatoes, white potatoes, turnip, beet, carrot, green radish, Column3, Other",
  "en_profit": "Rice: Rice contains proteins, B vitamins, which are important for the nutrition of young children and mothers. Eating rice porridge improves the functioning of the digestive organs.",
  "tj": "1. Ғалладонагӣ, решаҳои сафед(бехмеваҳо), меваҳо",
  "tj_product": "гандум, орд, лагмон, угро, биринҷ, гречка (марҷумак), мош, манная (ярма), ҷави русӣ (перловка), ҷуворимакка, геркулес, дигар, кулча, нони хонагӣ, нони нонвой, чапотӣ, фатир, самбуса, блиши (пирожки), қалама, озуқ, чак-чак, дигар, картошка, картошкаи сафед, шалғам, лаблабу, сабзӣ, турб, дигар",
  "tj_profit": "Биринҷ: Дар таркиби биринҷ сафедаҳо, витаминҳои гурӯҳи В ҳастанд, ки барои ғизогирии кӯдакони хурдсол ва модарон муҳиманд. Истемоли шӯлаи биринҷӣ кори узвҳои ҳозимаро беҳтар мекунад.",
  "uz": "1. Yorma, oq ildiz (tuber), mevalar",
  "uz_product": "bug'doy, un, lag'mon, noodle, guruch, grechka (marjumak), pyuresi, irmik, rus arpa (perlovka), makkajo'xori, Gerkules, boshqa, tort, uy non, novvoy noni, chapati, fatir, sambusa, blishi (pirojnoe), karam, ovqat, chak-chak, boshqa, kartoshka, oq kartoshka, sholg'om, lavlagi, sabzi, sholg'om, boshqa",
  "uz_profit": "Guruch: Guruch tarkibida yosh bolalar va onalarning ovqatlanishi uchun muhim bo'lgan oqsillar, B vitaminlari mavjud. Guruchli pyuresi iste'mol qilish ovqat hazm qilish organlarining faoliyatini yaxshilaydi."
 },
 {
  "Column2": 2,
  "en": "2. Pulses (beans, peas and lentils)",
  "en_product": "beans, peas, lentils, Other4",
  "en_profit": "Beans: Beans contain protein that is fully absorbed (75%), vitamins of group B, C, PP, copper, soul, iron, which improves the development of the child in the mother's womb, prevents anemia.",
  "tj": "2. Лӯбиёгӣ (лубиё, нахӯд ва наск)",
  "tj_product": "лӯбиё, нахӯд, наск, дигар",
  "tj_profit": "Лӯбиё: Дар таркиби лӯбиё сафедае ҳаст, ки пурра (75%) ҷаббида мешавад, витаминҳои гурӯҳи В, С,РР, мис, рӯҳ, оҳан ҳаст, ки инкишофи кӯдаки дар батни модар бударо беҳтар мекунад, касалии камхуниро пешгирӣ мекунад.",
  "uz": "2. Dukkaklilar (loviya, no‘xat va yasmiq)",
  "uz_product": "loviya, no'xat, yasmiq va boshqalar",
  "uz_profit": "Loviya: loviya tarkibida to'liq so'rilgan oqsil (75%), B, C, PP guruhi vitaminlari, mis, jon, temir mavjud bo'lib, ona qornidagi bolaning rivojlanishini yaxshilaydi, kamqonlikning oldini oladi."
 },
 {
  "Column2": 3,
  "en": "3. Nuts and seeds24 (including groundnut)",
  "en_product": "nut, donak, almond, pistachios, groundnut, sunflower seeds, pumpkin seed, sesame, Other5",
  "en_profit": "Walnut: Its healing properties: it is a very light food to eat, it softens the inside, it analyzes the dirty waste, it gives strength to the stomach, it corrects and prevents the expulsion of food in the stomach without digestion; strengthens the main organs, which include the heart, brain, liver, stomach, intestines and kidneys; It strengthens all the five inner senses, which is centered in the brain, especially when eaten with raisins and yellow figs, this effect is more pronounced, it is very pleasant and suitable for the elderly.",
  "tj": "3. Чормағз ва донагиҳо (аз ҷумла арахис)",
  "tj_product": "чормағз, донак, бодом, писта, чормағзи заминӣ, семечка (донаи офтобпараст), донаи каду, кунҷит, дигар",
  "tj_profit": "Чормагз: Хислатҳои шифобахши он: хӯрданаш ғизои бисёр сабук аст, дарунро мулоим мекунад, ахлоти ғализро таҳлил медиҳад, қуввати боҳ мебахшад, бидуни ҳазм дафъ шудани ғизоро дар меъда ислоҳ менамояд ва манъ месозад; узвҳои раисаро, ки иборат аз дил, майна, ҷигар, меъда, хояҳо ва гурда мебошанд, қавӣ мегардонад; ҳамаи панҷ ҳисси ботиниро, ки марказаш дар майна аст, қувват мебахшад, хусусан бо мавизи бедонак ва анҷири зард бихӯранд, ин феълаш бештар зоҳир мегардад, барои пирон бисёр форам ва мувофиқ аст",
  "uz": "3. Yong'oq va urug'lar (shu jumladan yeryong'oq)",
  "uz_product": "Yong'oq, urug'lar, bodom, pista, yeryong'oq, urug'lar (kungaboqar urug'lari), qovoq urug'lari, kunjut urug'lari va boshqalar",
  "uz_profit": "Yong'oq: Uning shifobaxsh xususiyatlari: iste'mol qilish uchun juda yengil taom bo'lib, ichini yumshatadi, iflos chiqindilarni tahlil qiladi, oshqozonga kuch beradi, oshqozonda ovqat hazm bo'lmasdan chiqib ketishini tuzatadi va oldini oladi; yurak, miya, jigar, oshqozon, ichak va buyraklarni o'z ichiga olgan asosiy organlarni mustahkamlaydi; Miya markazida joylashgan barcha besh ichki sezgini kuchaytiradi, ayniqsa mayiz va sariq anjir bilan iste'mol qilinganda, bu ta'sir yanada aniqroq bo'ladi, u juda yoqimli va keksalar uchun mos keladi."
 },
 {
  "Column2": 4,
  "en": "4. Dairy",
  "en_product": "milk, cheese, yogurt, kefir, chakka, cream, skimmed milk (cottage cheese), jurgot, qurut, Other6",
  "en_profit": "Skimmed milk: Skimmed milk contains a lot of proteins and calcium, which is necessary for the physical development of the child. Consumption of cottage cheese strengthens a person.",
  "tj": "4. Маҳсулоти ширӣ",
  "tj_product": "шир, панир, йогурт, кефир, чакка, қаймоқ, шири бурида (творог), ҷурғот, қурут, дигар",
  "tj_profit": "Шири бурида: Дар таркиби шири бурида сафедаҳо ва калсий зиёд ҳастанд, ки барои инкишофи ҷисмонии кӯдак зарур аст. Истемоли творог шахсро пурқувват мекунад.",
  "uz": "4. Sut mahsulotlari",
  "uz_product": "sut, pishloq, qatiq, kefir, chakka, qaymoq, tvorog, tvorog, tvorog va boshqalar",
  "uz_profit": "Yog'sizlangan sut: Yog'sizlangan sut tarkibida bolaning jismoniy rivojlanishi uchun zarur bo'lgan ko'plab oqsillar va kaltsiy mavjud. Tvorogni iste'mol qilish insonni mustahkamlaydi."
 },
 {
  "Column2": 5,
  "en": "5. Meat, poultry, and fish",
  "en_product": "liver, kidney, heart, lamb's head and feet, cow stomach, Column7, beef, lamb meat, goat meat, chicken or duck meat, beef tripe, kallapocha, rabbit meat, Column8, liver9, kidney10, heart11, Column12, meat of wild birds, rabbit meat13, pork, Column14, fish, zadafak, seafood, Other15",
  "en_profit": "\"Rabbit meat has high nutritional properties. Considering its high biological value, rabbit meat is recommended to be included in the diet of people of all ages, and is also widely used in diet food.\nRegular consumption of rabbit meat helps to stabilize fat metabolism and maintain the optimal balance of nutrients in the body.\nIn this regard, rabbit meat is prescribed for people with stomach diseases, including stomach and duodenal ulcers, colitis and enterocolitis, liver and biliary tract diseases, high blood pressure, atherosclerosis, heart and kidney diseases, and diabetes.\"",
  "tj": "5. Гӯшти ҳайвонот, парранда ва моҳӣ",
  "tj_product": "ҷигар, гурда, дил, калла поча (забон), ишкамба, дигар, гӯшти гов, гӯшти барра, гӯшти буз, гӯшти мурғ ё мурғобӣ, ишкамбаи гов, каллапоча, гӯшти харгӯш, дигар, ҷигар, гурда, дил, дигар, гӯшти паррандаҳои ваҳшӣ, гӯшти харгӯш, гӯшти хук, дигар, моҳӣ, задафакҳо, маҳсулоти баҳрӣ, дигар",
  "tj_profit": "Гӯшти харгӯш дорои хосиятҳои баланди ғизоӣ мебошад. Бо назардошти арзиши баланди биологии он, гӯшти харгӯш тавсия дода мешавад, ки ба хӯроки одамони ҳама синну сол дохил карда шавад ва инчунин дар ғизои парҳезӣ низ васеъ истифода мешавад. \nИстеъмоли мунтазами гӯшти харгӯш барои мӯътадил намудани мубодилаи чарбҳо ва нигоҳ доштани тавозуни оптималии маводи ғизоӣ дар бадан мусоидат мекунад.\nАз ин лиҳоз, гӯшти харгӯшро барои шахсони гирифтори бемориҳои меъда, аз ҷумла захми меъда ва рӯдаи дувоздаҳгушта, колит ва энтероколит, бемориҳои ҷигар ва роҳҳои талхагузар\/талхарав (сафро), фишорбаландӣ, атеросклероз, бемориҳои дил, гурда ва диабети қанд таъин мекунанд.",
  "uz": "5. Hayvonlar, parrandalar va baliqlarning go'shti",
  "uz_product": "jigar, buyrak, yurak, bosh (til), cho'chqa go'shti, boshqa, mol go'shti, qo'zichoq, echki, tovuq yoki o'rdak, mol go'shti, uchburchak, quyon, boshqa, jigar, buyrak, yurak, boshqa, parranda go'shti, quyon go'shti, cho'chqa go'shti, boshqa, baliq, qisqichbaqasimonlar, dengiz mahsulotlari va boshqalar",
  "uz_profit": "“Quyon go‘shti yuqori to‘yimlilik xususiyatiga ega.Uning yuqori biologik qiymatini hisobga olgan holda quyon go‘shti barcha yoshdagi insonlar ratsioniga kiritilishi tavsiya etiladi, shuningdek, parhez ovqatlanishda ham keng qo‘llaniladi. Quyon go'shtini muntazam iste'mol qilish yog 'almashinuvini barqarorlashtirishga va organizmdagi ozuqa moddalarining optimal muvozanatini saqlashga yordam beradi. Shu munosabat bilan quyon go‘shti oshqozon kasalliklari, jumladan, oshqozon va o‘n ikki barmoqli ichak yarasi, kolit va enterokolit, jigar va o‘t yo‘llari kasalliklari, yuqori qon bosimi, ateroskleroz, yurak va buyrak kasalliklari, qandli diabetga chalinganlarga buyuriladi”."
 },
 {
  "Column2": 6,
  "en": "6. Eggs",
  "en_product": "egg, duck eggs, quail eggs, Other16",
  "en_profit": "Eggs are a complete, easily digestible protein, including a complete set of essential amino acids. One egg provides 15% of the daily protein requirement for a person, and the egg is 98% digestible. Eggs contain a large amount of trace elements, vitamins and minerals necessary for human life",
  "tj": "6. Тухм",
  "tj_product": "тухм, тухми мурғобӣ, тухми бедона, дигар",
  "tj_profit": "Тухм –  дорои сафедаи мукаммали ба осонӣ ҳазмшаванда буда, аз ҷумла маҷмӯи пурраи аминокислотаҳои муҳимро доро мебошад.Як тухм 15% талаботи рӯзонаи сафедаро барои одам таъмин намуда ва инчунин тухм 98% ҳазмшаванда мебошад. Дар тухм миқдори зиёди микроэлементҳо, витаминҳо ва минералҳои барои ҳайёти инсон зарурӣ мавҷуданд",
  "uz": "6. Urug'",
  "uz_product": "tuxum, o'rdak tuxumi, bedana tuxumi va boshqalar",
  "uz_profit": "Tuxum to'liq, oson hazm bo'ladigan oqsil bo'lib, muhim aminokislotalarning to'liq to'plamini o'z ichiga oladi.Bir tuxum insonning kunlik protein talabining 15% ni, tuxum esa 98% hazm bo'ladi. Tuxumlarda inson hayoti uchun zarur bo'lgan ko'p miqdorda mikroelementlar, vitaminlar va minerallar mavjud"
 },
 {
  "Column2": 7,
  "en": "7. Dark green leafy vegetables",
  "en_product": "green onion leaves, green garlic leaf, coriander, peppermint, dill, basil, broccoli, spinach, blindweed (Capsella bursa pastoris), ginger (jambil), allium rosenbachianum, green, alfalfa, green beans, beetroot, chinese cabbage leaves, okra, Other17",
  "en_profit": "\"Greens [garnish (cilantro), dill, basil, green onions, spinach and other greens]\ncontain high amounts of dietary fiber, vital minerals and are the most affordable natural sources of vitamins and minerals.\nThe use of fresh greens stabilizes the metabolism in the body, improves bowel movement and helps to increase the body's protective capacity (immunity). Consumption of greens is recommended for liver, kidney and bladder (urinary) diseases, as well as for obesity.",
  "tj": "7. Сабзавотҳои барги сабзи торик дошта",
  "tj_product": "барги пиёзи сабз, барги сирпиёзи сабз, кашнич, пудина, шибит, райҳон, броколи, испаноқ, ҷоҷақ (ҷакҷак), занҷабил (ҷамбил), сиёҳалаф, кабудӣ, юнучқа, Лубиёи сабз, Барги лаблабу, Барги карами чинӣ (бок чой), Окра ( Бомия), дигар",
  "tj_profit": "Кабудиҳо [гашнич (кашниз), шибит-бодиён (укроп), райҳон, пиёзи сабз, испаноқ ва дигар кабудиҳо]\nдорои миқдори зиёди нахҳои ғизоӣ,  минералҳои ҳаётан муҳим ва манбаи дастрастарини витаминҳо ва минералҳои табиӣ мебошанд. \nИстифодаи кабудиҳои тару тоза  мубодилаи моддаҳоро дар бадан муътадил намуда, ҳаракати рӯдаҳоро беҳтар ва ба баланд бардоштани қобилияти муҳофизатии (масъуният, иммунитет) бадан кӯмак  мекунад. Истеъмоли кабудиҳо барои бемориҳои ҷигар, гурда ва масона (пешобдон), инчунин барои фарбеҳӣ тавсия дода мешавад",
  "uz": "7. To'q yashil bargli sabzavotlarga ega bo'ling",
  "uz_product": "yashil piyoz barglari, yashil sarimsoq barglari, cilantro, yalpiz, shingil, rayhon, brokkoli, ismaloq, jakjak (jakjak), zanjabil (jambil), qora o't, ko'katlar, beda, yashil loviya, lavlagi barglari, xitoy karam barglari (bok choy) , Bamya ( Okra), boshqa",
  "uz_profit": "\"Yashillar [bezatish (kashnish), arpabodiyon, reyhan, yashil piyoz, ismaloq va boshqa ko'katlar]\ntarkibida ko'p miqdorda xun tolasi, hayotiy minerallar mavjud va vitaminlar va minerallarning eng arzon tabiiy manbalari hisoblanadi.\nYangi ko'katlardan foydalanish organizmdagi metabolizmni barqarorlashtiradi, ichak harakatini yaxshilaydi va tananing himoya qobiliyatini (immunitetini) oshirishga yordam beradi. Ko'katlarni iste'mol qilish jigar, buyrak va siydik pufagi (siydik yo'llari) kasalliklari, shuningdek, semirish uchun tavsiya etiladi."
 },
 {
  "Column2": 8,
  "en": "8. Other vitamin A-rich fruits and vegetables",
  "en_product": "pumpkin, carrot18, sweet potato, bulgarian yellow, egg19, Column20, dry apricot, peach, yellow melons, pumpkin21, carrot22, yellow plum, handalak, Column23, tomatoes, apricot, peach24, plum, watermelon, melon, Other25",
  "en_profit": "\"Dried apricots: Dried apricots contain vitamins A, C, RR, group B, iron, magnesium, potassium, calcium, phosphorus, which improve the work of digestive organs, heart and blood vessels. Consumption of dried apricots prevents diseases\nthe skin and the eyes also protect a person.\"",
  "tj": "8. Дигар меваю сабзавот, ки аз витамини А бой мебошанд",
  "tj_product": "каду, сабзӣ, картошкаи ширин, булгории зард, тухм, дигар, зардолу ё зардолуқоқ, шафтолу, харбузаҳои диладори зард, каду, сабзӣ, олуи зард, Ҳандалак, дигар, помидор, зардолу ва зардолуи хушк, шафтолу, олу, тарбуз, харбуза, дигар",
  "tj_profit": "Зардолуи хушк: Дар таркиби зардолуи хушк витаминҳои А,С, РР, гурӯҳи В, оҳан, магний, калий,калсий,фосфор ҳаст, ки кори узвҳои ҳозима, дилу рагҳоро беҳтар мекунад. Истемоли зардолуи хушк аз касалиҳои\nпӯст ва чашм ҳам инсонро нигоҳ медорад.",
  "uz": "8. A vitaminiga boy boshqa meva va sabzavotlar",
  "uz_product": "qovoq, sabzi, shirin kartoshka, sariq bolgar, tuxum, boshqa, o'rik yoki o'rik, shaftoli, sariq qovun, qovoq, sabzi, sariq olxo'ri, handalak, boshqa, pomidor, o'rik va quritilgan o'rik, shaftoli, olxo'ri, tarvuz, qovun va boshqalar",
  "uz_profit": "\"Quruq o'rik: Quritilgan o'rik tarkibida A, C, RR, B guruhi vitaminlari, temir, magniy, kaliy, kaltsiy, fosfor ovqat hazm qilish organlari, yurak va qon tomirlarining ishini yaxshilaydi. Quritilgan o'rikni iste'mol qilish kasalliklarning oldini oladi.\nteri va ko‘z ham insonni himoya qiladi”."
 },
 {
  "Column2": 9,
  "en": "9. Other vegetables",
  "en_product": "onion, cabbage, cauliflower, garlic, corn26, cucumber, bulgarian green, eggplant, chinese cabbage, mushroom, okra27, radish, Other28",
  "en_profit": "\"Broccoli:\nIt contains many trace elements and vitamins and is an excellent dietary product for the prevention and treatment of cancer, cardiovascular diseases, diseases of the nervous system, gastrointestinal diseases, metabolic disorders and gout.\nCauliflower:\nIt contains a large amount of vitamins and minerals, it is useful for gastrointestinal diseases and in children's food. Regular use of cauliflower reduces the risk of breast cancer among women.\nCabbage:\n\nIt is rich in all groups of vitamins and minerals. Many varieties of cabbage contain rare vitamin U, which prevents stomach and intestinal diseases. Substances contained in cabbage slow down the growth of cancer tumors.\n\nOyster mushroom\/ (lat. Pleurotus ostreatus) is a edible and large mushroom. The cap is 5-20 (30) cm in diameter, fleshy, hard, round, with a thin edge; its shape is ear-shaped, shell-shaped or almost round. The color of the cap is variable and changes from dark gray or brown to whitish, gray or yellowish over time.\nThis type of mushroom, which is rich in minerals and vitamins, is considered a dietary product. Oyster mushrooms are eaten in many countries; they are especially appreciated in the national cuisine of China, Korea and Japan.",
  "tj": "9. Дигар сабзавот",
  "tj_product": "пиёз, карам, гулкарам, сирпиёз, Ҷуворимакка, бодиринг, болгари сабз, баклаҷон, карами чинӣ, замбуруғ, окра, шалғамча(редиска), дигар",
  "tj_profit": "Брокколи:\nдорои микроэлементу витаминҳои зиёд буда маҳсулоти аълои парҳезӣ барои пешгирӣ ва табобати саратон, бемориҳои дилу раг, бемориҳои системаи асаб, бемориҳои меъдаю рӯда, вайроншавиимубодилаи моддаҳо ва подагра (дарди мафосил) мебошад.\nГулкарам:\nдорои миқдори зиёди витамину минералҳобуда, барои бемориҳои меъдаю рӯда ва дар ғизои кӯдакон муфид аст.Истифодаи мунтазами гулкарам хатари пайдоиши саратони синаро дар байни занон коҳиш медиҳад.\nКарам:\n\nбой аз ҳаммаи гурӯҳҳои витаминҳою минералҳо мебошад. Дар бисёре аз навъҳои карам витамини нодири U мавҷуд аст, ки аз бемориҳои меъда ва рӯдаҳо пешгирӣ мекунад. Моддаҳои дар таркиби карам мавҷудбуда афзоиши варамҳои саратонро суст мекунанд.\n\nЗамбӯруғи устридӣ\/ (лот. Pleurotus ostreatus) замбӯруғи истеъмолӣ ва калонҳаҷм мебошад. Сарпӯши диаметраш 5–20 (30) см дошта, гӯштӣ, сахт, мудаввар, канори тунук; шаклаш гушшакл, садафшакл ё қариб мудаввар аст. Ранги сарпӯш тағйирёбанда буда, аз хокистарии торик ё қаҳваранг бо мурури замон ба сафедпӯст, хокистарранг ё зардтоб табдил меёбад. \nИн навъи занбӯруғ, ки аз минералҳо ва витаминҳо бой аст, маҳсулоти парҳезӣ ҳисобида мешавад. Замбӯруғҳои устридиро дар бисёр кишварҳо мехӯранд; онҳо махсусан дар таомҳои миллии Чин, Корея ва Ҷопон қадр карда мешаванд.",
  "uz": "9. Boshqa sabzavotlar",
  "uz_product": "piyoz, karam, gulkaram, sarimsoq, makkajo'xori, bodring, yashil piyoz, baqlajon, xitoy karam, qo'ziqorin, bamya, turp va boshqalar",
  "uz_profit": "\"Brokkoli:\nU ko'plab mikroelementlar va vitaminlarni o'z ichiga oladi va saraton, yurak-qon tomir kasalliklari, asab tizimi kasalliklari, oshqozon-ichak kasalliklari, metabolik kasalliklar va gutning oldini olish va davolash uchun ajoyib parhez mahsulotidir.\nGulkaram:\nUning tarkibida ko'p miqdorda vitamin va minerallar mavjud bo'lib, u oshqozon-ichak kasalliklarida va bolalar ovqatida foydalidir.Gulkaramni muntazam iste'mol qilish ayollarda ko'krak saratoni xavfini kamaytiradi.\nKaram:\n\nU barcha vitaminlar va minerallar guruhlariga boy. Hammayoqning ko'p navlarida kamdan-kam uchraydigan U vitamini mavjud bo'lib, u oshqozon va ichak kasalliklarini oldini oladi. Hammayoqni tarkibidagi moddalar saraton o'smalarining o'sishini sekinlashtiradi.\n\nOyster qoʻziqorini\/ (lat. Pleurotus ostreatus) — yeyiladigan va yirik qoʻziqorin. Qopqoqning diametri 5-20 (30) sm, go'shtli, qattiq, yumaloq, ingichka qirrali; uning shakli quloq shaklida, qobiq shaklida yoki deyarli yumaloq. Qopqoqning rangi o'zgaruvchan bo'lib, vaqt o'tishi bilan quyuq kulrang yoki jigarrangdan oq, kulrang yoki sarg'ish rangga o'zgaradi.\nMineral va vitaminlarga boy qo'ziqorinning bu turi parhez mahsulot hisoblanadi. Oyster qo'ziqorinlari ko'plab mamlakatlarda iste'mol qilinadi; ular Xitoy, Koreya va Yaponiya milliy taomlarida ayniqsa qadrlanadi."
 },
 {
  "Column2": 10,
  "en": "10. Other fruits",
  "en_product": "watermelon29, cherry, sweet cherry, hawthorn, apple, grapes, banana, tangerine, orange, pear, pomegranate, strawberry, persimmon, khuj, plum30, Tut, sanjid, lemon, black currant, raisins, Other31",
  "en_profit": "Apples: Apples contain vitamins and antioxidants that are beneficial for the proper functioning of the lungs and heart. Scientists have proven that apples slow down the aging process of the brain and prevent forgetfulness. Eating one apple every day is enough for a person to feel healthy and cheerful and to be in a good mood.",
  "tj": "10. Дигар меваҳо",
  "tj_product": "тарбуз, олуча, гелос, дулона, себ, ангур, банан, мандарин, апелсин, нок, анор, клубника, хурмо, хуч, олу (слива), тут, санҷид, лимон, чёрная смородина, мавиз, дигар",
  "tj_profit": "Себ: Дар таркиби себ витаминҳо ва антиоксидантҳое мавҷуданд, ки барои кори бонизоми шуш ва дил фоида доранд. Олимон исбот намудаанд, ки себ ҷараёни пиршавии мағзи сарро суст гардонда фаромӯшхотириро пешгирӣ мекунад. Ҳар рӯз як дона себ хӯрдан кофист, ки кас худро солиму бардам эҳсос намуда, табъаш болида гардад.",
  "uz": "10. Boshqa mevalar",
  "uz_product": "Tarvuz, olxo'ri, olcha, do'lana, olma, uzum, banan, mandarin, apelsin, nok, anor, qulupnay, xurmo, shaftoli, olxo'ri, tut, limon, qora smorodina, mayiz va boshqalar",
  "uz_profit": "Olma: Olma tarkibida o'pka va yurakning to'g'ri ishlashi uchun foydali bo'lgan vitaminlar va antioksidantlar mavjud. Olimlar olma miyaning qarish jarayonini sekinlashtirishi va unutuvchanlikning oldini olishini isbotladi. Inson o‘zini sog‘lom va quvnoq his qilishi, kayfiyati yaxshi bo‘lishi uchun har kuni bittadan olma yeyishning o‘zi kifoya."
 },
 {
  "Column2": 11,
  "en": "11. Unhealthy foods - Sweet food",
  "en_product": "chocolates, cakes, cookies, wet halva, sesame halva, simalak, nisholo, sunflower seeds-halva, sweets (sugar sand, sugar cubes), jam, Bun, \nhoney, ice cream, Other32",
  "tj": "11. Хӯрокҳои носолим - Хӯроки ширин",
  "tj_product": "шоколадҳо, тортҳо, печенье, ҳавлои тар, ҳавлои кунҷитӣ, сималак, нишоло, ҳавлои семечка, ширинӣ (қанд, шакар), мураббо, кулчақанд, асал, яхмос, дигар",
  "uz": "11. Zararli taom - Shirin taom",
  "uz_product": "shokolad, keks, pechene, nam holva, kunjut halva, simalak, nisholo, semechka halva, shirinliklar (shakar, shakar), murabbo, pechenye, asal, muzqaymoq, boshqalar"
 },
 {
  "Column2": 12,
  "en": "12. Other relevant food groups (other oil and fats+condiments and seasoning)",
  "en_product": "oil, fat, butter, buttock, margarine, Column33, hot pepper, pepper, Zeroboy, flavorings, herbs, bay leaf, cumin, iodized salt, Other34",
  "tj": "12. Дигар гурўҳҳои дахлдори хўрокворӣ (дигар равғанҳо, приправаҳо специҳои равғанӣ (равған+ҳанут)",
  "tj_product": "равған, чарбу, равғани маска, думба, маргарин, дигар, қаланфури тез, мурч, зверобой, хушбӯкунадаҳо, гиёҳҳо, лавровый лист, зира, намаки йоднок, дигар",
  "uz": "12. Boshqa tegishli oziq-ovqat guruhlari (boshqa yog'lar, ziravorlar, yog'li ziravorlar (yog' + ziravorlar)",
  "uz_product": "sariyog ', cho'chqa yog'i, sariyog ', cho'chqa yog'i, margarin, boshqa, achchiq qalampir, qalampir, Seynt Jonning ziravorlari, xushbo'y moddalar, o'tlar, dafna yaprog'i, zira, yodlangan tuz va boshqalar"
 },
 {
  "Column2": 13,
  "en": "13. Drinks",
  "en_product": "tea, coffee, compote, juice",
  "tj": "13. Нӯшокиҳо",
  "tj_product": "чой, кофе, компот, шарбат (сок) ",
  "uz": "13. Ichimliklar",
  "uz_product": "choy, qahva, kompot, sharbat"
 }
]